menu_text = f"Добро пожаловать в бота️, "
user_not_in_base = 'Пожалуйста, введите общую информацию о себе'
name = 'Введите Ваше имя'
incorrect_name = 'Введите имя корректно, буквами.'
choose_coin = ('Выберите одну или две монеты из предложенных, введите название латинскими буквами согласно образцу. '
               'Если монеты 2 введите их через ",".')
incorrect_weight_letters = 'Введите Ваш вес цифрами:'
weight_not_in_range = 'Вес введён неверно. Укажите верный вес.'
weight = 'Введите Ваш вес:'